{
  "special_tokens": [
    "<pad>",
    "<sos>",
    "<eos>",
    "<unk>"
  ],
  "stoi": {
    "<pad>": 0,
    "<sos>": 1,
    "<eos>": 2,
    "<unk>": 3,
    "I": 4,
    "am": 5,
    "i": 6,
    "me.": 7,
    "Please": 8,
    "message": 9,
    "you": 10,
    "cannot": 11,
    "will": 12,
    "call": 13,
    "later.": 14,
    "a": 15,
    "now.": 16,
    "in": 17,
    "Thank": 18,
    "you.": 19,
    "fine.": 20,
    "text": 21,
    "at": 22,
    "class.": 23,
    "talk.": 24,
    "how": 25,
    "talk": 26,
    "are": 27,
    "need": 28,
    "home.": 29,
    "Hi,": 30,
    "you?": 31,
    "help": 32,
    "u": 33,
    "water.": 34,
    "outside.": 35,
    "Can": 36,
    "me?": 37,
    "Just": 38,
    "minute.": 39,
    "busy": 40,
    "me": 41,
    "Hello.": 42,
    "e": 43,
    "ii": 44,
    "l": 45,
    "iii": 46,
    "Yes.": 47,
    "iiii": 48,
    "iiiii": 49,
    "t": 50,
    "s": 51,
    "m": 52,
    "r": 53,
    "o": 54,
    "No.": 55,
    "n": 56,
    "h": 57,
    "now": 58,
    "pls": 59,
    "hi": 60,
    "ammmmm": 61,
    "w": 62,
    "uuuu": 63,
    "meee": 64,
    "amm": 65,
    "c": 66,
    "p": 67,
    "ammm": 68,
    "aaaam": 69,
    "mmme": 70,
    "mme": 71,
    "aam": 72,
    "ammmm": 73,
    "aaaaam": 74,
    "msg": 75,
    "y": 76,
    "meeeee": 77,
    "mmmmme": 78,
    "mmmme": 79,
    "g": 80,
    "aaam": 81,
    "later": 82,
    "can": 83,
    "k": 84,
    "aaammmm": 85,
    "aa": 86,
    "nowwww": 87,
    "aaaaammmm": 88,
    "aaaaat": 89,
    "yooooou": 90,
    "mmmeeeee": 91,
    "msssg": 92,
    "plllls": 93,
    "class": 94,
    "innnnn": 95,
    "aaaaa": 96,
    "iiiiin": 97,
    "uuu": 98,
    "llllater": 99,
    "wiiill": 100,
    "uuuuu": 101,
    "aat": 102,
    "yyyyyouuuu": 103,
    "calll": 104,
    "mee": 105,
    "home": 106,
    "ccccall": 107,
    "callll": 108,
    "mmmmeeee": 109,
    "aaaat": 110,
    "howwwww": 111,
    "uu": 112,
    "hooow": 113,
    "caaall": 114,
    "taalk": 115,
    "nooow": 116,
    "caan": 117,
    "mmmmmee": 118,
    "aammm": 119,
    "aaaaammm": 120,
    "meeee": 121,
    "rrrr": 122,
    "cannnn": 123,
    "hhhhhelp": 124,
    "cant": 125,
    "wiiiill": 126,
    "attt": 127,
    "please": 128,
    "neeeeeed": 129,
    "aaammmmm": 130,
    "cccaaaaan": 131,
    "helllllp": 132,
    "tallkkkk": 133,
    "cccaaan": 134,
    "yoou": 135,
    "helppppp": 136,
    "hhhhhi": 137,
    "hoooow": 138,
    "d": 139,
    "x": 140,
    "iinn": 141,
    "nooowwwww": 142,
    "homeeee": 143,
    "bbbuuuussy": 144,
    "cccalllll": 145,
    "water": 146,
    "mmsg": 147,
    "yyyyou": 148,
    "teeeeext": 149,
    "wwwiiiill": 150,
    "yooooouuu": 151,
    "willllll": 152,
    "tttttalk": 153,
    "minute": 154,
    "rrr": 155,
    "pppls": 156,
    "hhi": 157,
    "howww": 158,
    "mmee": 159,
    "nowww": 160,
    "hhhhelp": 161,
    "nnnnow": 162,
    "hhhhhii": 163,
    "yyyyyooouuu": 164,
    "laaaaater": 165,
    "wwwwill": 166,
    "juuust": 167,
    "cannnnnot": 168,
    "thank": 169,
    "fffine": 170,
    "mmmeeee": 171,
    "yyyyooooou": 172,
    "laterrr": 173,
    "finee": 174,
    "ttalk": 175,
    "tttttaaalk": 176,
    "jjust": 177,
    "iin": 178,
    "ppppplsssss": 179,
    "just": 180,
    "wiiiiill": 181,
    "thhhannnkkk": 182,
    "mmmmeeeee": 183,
    "nnnneeeeeed": 184,
    "waaaaater": 185,
    "iiin": 186,
    "plss": 187,
    "ccccaaaaan": 188,
    "youuu": 189,
    "lattteeer": 190,
    "mmmee": 191,
    "ffinnne": 192,
    "nnnnnow": 193,
    "callllll": 194,
    "willlllll": 195,
    "yooou": 196,
    "hiii": 197,
    "aammmm": 198,
    "tttthhankkkkku": 199,
    "caaaaannnnntt": 200,
    "nnnnowwww": 201,
    "iaminclaaaaasssss": 202,
    "iiiiicanttalkknnnnnow": 203,
    "thankuuuuu": 204,
    "yyyyyeeeeesssss": 205,
    "att": 206,
    "hooooommmmeee": 207,
    "iccantttttttalk": 208,
    "pplscccccallllllllmeee": 209,
    "iiiaaaamoutsiidddeeeee": 210,
    "ppleeasssseeee": 211,
    "mmesssage": 212,
    "jjjjjust": 213,
    "minnnnnutteeeee": 214,
    "nnnoo": 215,
    "jjuuusttttt": 216,
    "minnnuute": 217,
    "ooutsiiiiddddde": 218,
    "plsssss": 219,
    "mmmmmessaage": 220,
    "jjusssssttt": 221,
    "minutttttee": 222,
    "cccccllllassssss": 223,
    "hihowareu": 224,
    "ttttthaaaankyyyou": 225,
    "iaaaaamouuuuutsiiiiiddeeee": 226,
    "justtttaammmmminuuuuute": 227,
    "cannoooottt": 228,
    "iiaaaamfiiiiinnneeee": 229,
    "cccccannnnn": 230,
    "hhhhellllp": 231,
    "iiiiineeedddwwaattteerrr": 232,
    "wwwiiiiilll": 233,
    "mmmmmsssssgg": 234,
    "yyyyyooooou": 235,
    "iwilllccccalllllllaaaatterrr": 236,
    "ppllls": 237,
    "mmmmsgg": 238,
    "hoommmmmee": 239,
    "pleasemsgggggmmmmme": 240,
    "iicccanttalllllknoooow": 241,
    "iamaaaaathommmee": 242,
    "iamathome": 243,
    "pppleasee": 244,
    "texxttttt": 245,
    "hhhhheellllo": 246,
    "plllleeasssseetexxxxxttttmme": 247,
    "iiiiaamouutside": 248,
    "helllllllooooo": 249,
    "aareeee": 250,
    "yyou": 251,
    "iiiaminclassssssss": 252,
    "iineeeeeedwaaaattter": 253,
    "iicccannoooootttttttaaallllknoww": 254,
    "iammbbusynow": 255,
    "pleeeeease": 256,
    "mmmeesssssaggggeeee": 257,
    "yyyyyesssss": 258,
    "ccaaaaalll": 259,
    "laaaaattter": 260,
    "outttsssiidddde": 261,
    "iiiiaamffffine": 262,
    "yyyes": 263,
    "cccannnnnoottttt": 264,
    "ttttaalllllkk": 265,
    "outssidddddee": 266,
    "iiamfinee": 267,
    "ttttthhhhhaaaanku": 268,
    "iambbbuuusynow": 269,
    "clllllaaassssss": 270,
    "bbbbuuusssssyyy": 271,
    "iiicccannnnoottttttttaaaaalkkk": 272,
    "plsssscaaaalllllmeeee": 273,
    "iccccannnnooottttttaalllknoowwwww": 274,
    "mmmeeeessaaagee": 275,
    "lattter": 276,
    "iamfie": 277,
    "iiiiwwwwillllmsssssguuullllattteeer": 278,
    "iccanntttttaaaaallk": 279,
    "jjjuuuuustttttammiinnuuuuutttteee": 280,
    "iiiaamaaatthhhhhomeeeee": 281,
    "justamiinuuuuuteee": 282,
    "iiiiiccannotttalk": 283,
    "iiiiaaaammfffinneeee": 284,
    "ppppplllsssssteeeeexxxxxtme": 285,
    "iiiiaamfinee": 286,
    "thhannnk": 287,
    "iiiaaaammmmfinne": 288,
    "outttttsside": 289,
    "iwilllllmmmmmesssssaagggggeyoooulatttter": 290,
    "plsss": 291,
    "ccccaalllllllll": 292,
    "bbbusssy": 293,
    "hihhhhowaarrreuuuuu": 294,
    "iiccanttaaaallllknow": 295,
    "cccaantttt": 296,
    "talkkk": 297,
    "nooowww": 298,
    "pleassse": 299,
    "icannnnnttttaaaalkknnnnnoooowwww": 300,
    "innneeddwaaaattttteerrr": 301,
    "canuhhheeeeelllllpmeeee": 302,
    "pplstttttextme": 303,
    "hhhiihooowrrryoouu": 304,
    "plstextme": 305,
    "wwill": 306,
    "llllaaaaatttter": 307,
    "hellooo": 308,
    "iiiiiammmmmincllassssss": 309,
    "heeeelllllllooo": 310,
    "ouuutttttsssiiiidddeee": 311,
    "mmmmsggggg": 312,
    "cclllaasssss": 313,
    "jjusttamiiinnnnnuutee": 314,
    "tttthankkk": 315,
    "iiiiiaaamattttthhhhhoooome": 316,
    "wwwwilll": 317,
    "laattttteerrrr": 318,
    "ineeddddwattttteer": 319,
    "yessss": 320,
    "oouuutsiiidddde": 321,
    "ppppleaaasse": 322,
    "meeeessagee": 323,
    "jjjjuuuuustaaaaminuuuuuttttte": 324,
    "iiiiiaaaammmmmiiinnnclass": 325,
    "thhhhhannkkkk": 326,
    "heeelllp": 327,
    "iaaaaamaattttthhhooomeeee": 328,
    "jjjjjuuuusstttt": 329,
    "minnute": 330,
    "heellppppp": 331,
    "ouuuutttsiiiiide": 332,
    "laaaateer": 333,
    "iamfinneeee": 334,
    "nnnnneeeeeeeeeed": 335,
    "wwwateeeeerr": 336,
    "latteer": 337,
    "icanttalk": 338,
    "nno": 339,
    "cannnooottt": 340,
    "nnnnnooooowwww": 341,
    "iiiicccanttttttaalllk": 342,
    "iiiiiambbbbuuusyynnnnoww": 343,
    "plllllsss": 344,
    "tttext": 345,
    "buuuuusyyyy": 346,
    "hhhhhow": 347,
    "aaree": 348,
    "cannnnnnoooottt": 349,
    "tttaaaalllllk": 350,
    "jjussssstaaaammmminutttte": 351,
    "pllscccallllllme": 352,
    "heeeellooooo": 353,
    "pppppllleeeeeaaaasemessaggemmmmeeee": 354,
    "iiiwwwwwillccccaaaalllllaaaattttteerrrr": 355,
    "nnno": 356,
    "iiambbuussynnnnowwww": 357,
    "innnneedwwwwwatttterr": 358,
    "ppppplsmmmmmeeessssaaaageme": 359,
    "thaaaaannnnku": 360,
    "plls": 361,
    "mssggg": 362,
    "tttthaaaank": 363,
    "yyooou": 364,
    "hhhhhomeeeee": 365,
    "iiiiamatthhhhome": 366,
    "iiiiicccannooottttttalkkknnnowwww": 367,
    "iammmmmfiiine": 368,
    "pleaassecallmeeeee": 369,
    "iaaaamiiinclassssssss": 370,
    "ttttthaaaaankk": 371,
    "juuuuust": 372,
    "hiiii": 373,
    "ttttthhaaannnnku": 374,
    "ppppleaseee": 375,
    "cccccallllll": 376,
    "needd": 377,
    "yyyyyeeessss": 378,
    "rr": 379,
    "hhhhelllllloo": 380,
    "msssssgg": 381,
    "iiiineeeeeedddddwwwaaaater": 382,
    "pleeeeassssseeeeeteeeextmeeeee": 383,
    "yeeesssss": 384,
    "thhaaaannnkkkkkuu": 385,
    "helllllllllo": 386,
    "iaamattthomee": 387,
    "pppppleeeasecaaallmmmmmeeee": 388,
    "thankkkuuuuu": 389,
    "icccccannnnnnoooootttttaaaaalk": 390,
    "iiiiicannnnttttttaaaallllkkkknow": 391,
    "heelllo": 392,
    "cccccaaaaan": 393,
    "youu": 394,
    "iaaammaaaaathhhome": 395,
    "heeelllo": 396,
    "icccaaannoootttttaalk": 397,
    "busssssyyyy": 398,
    "watteeerrr": 399,
    "b": 400,
    "neeeeeeed": 401,
    "wateeer": 402,
    "iiiambbbuusssynow": 403,
    "iiiiiwillcccccalllllllllllaaaaatttter": 404,
    "aamm": 405,
    "atttt": 406,
    "homeee": 407,
    "iwiiilllllccalllllllaateeer": 408,
    "iiccccannnotttttallllkkk": 409,
    "arrrrre": 410,
    "pppppllleassseeeeettteeeeextme": 411,
    "juuustttammiiinnnnuutte": 412,
    "iccaaaannotttttttaalknnooooow": 413,
    "icannottttaalknoooowwww": 414,
    "plssss": 415,
    "mmmmessssssaaaage": 416,
    "hihowwwru": 417,
    "iiiiineeeeddwwwwwateeeeerrr": 418,
    "wiiilll": 419,
    "mmmmmessssssagge": 420,
    "lateeerrrrr": 421,
    "ppplleeeaaasssse": 422,
    "messaggge": 423,
    "pllss": 424,
    "ttttextt": 425,
    "thhhank": 426,
    "areeeee": 427,
    "iiiiiammffffiiiiine": 428,
    "iiiwiiillmsguuullatter": 429,
    "ttttthankk": 430,
    "iwiiiillmeeeeessssssssssaagggeeullateeerr": 431,
    "pppleease": 432,
    "wwwiiiilllllllll": 433,
    "hihhowaaaarrrrreeu": 434,
    "neeeeedddd": 435,
    "waaaateer": 436,
    "pleasecallme": 437,
    "iiiiiamattttthooommmmeee": 438,
    "noo": 439,
    "hhhellloooo": 440,
    "pleasemessageme": 441,
    "thankyooooou": 442,
    "llaterr": 443,
    "neeeeeedddd": 444,
    "wwwwwaaaaater": 445,
    "oooouttsidde": 446,
    "iaammmmmfffinnnnnee": 447,
    "mmiinnute": 448,
    "hheeeeelloooo": 449,
    "pleeeaaseee": 450,
    "messsage": 451,
    "juuuuussssttttt": 452,
    "miinnnnnuuuttteeeee": 453,
    "pppleasseeemsgggggmmeee": 454,
    "ppplsssscaaallllme": 455,
    "tttthankkuuuuu": 456,
    "nneeddd": 457,
    "wwaaattteerrr": 458,
    "ccaaannnnt": 459,
    "tttallllk": 460,
    "iccccanttttttttaaaaallllknooow": 461,
    "aaat": 462,
    "hoooomme": 463,
    "cantt": 464,
    "talkk": 465,
    "nnowwwww": 466,
    "yyyyeeees": 467,
    "ttthannnnkkyoooou": 468,
    "iiiiaminclassssss": 469,
    "iammmattthhome": 470,
    "outtside": 471,
    "noow": 472,
    "buusssssyyy": 473,
    "iiiaambuuuussynnnnooow": 474,
    "plscallme": 475,
    "yeeeeess": 476,
    "fffiiinnnne": 477,
    "pppppllsttteeeexxxxtttttmme": 478,
    "iiaaaammmmmathhhomme": 479,
    "iaminclass": 480,
    "pppplsssss": 481,
    "mmmmeesssssage": 482,
    "ffiineeeee": 483,
    "yyyyouuu": 484,
    "heeeeellllp": 485,
    "finnnee": 486,
    "ccaaaaannnnnyouheeelpppmmmmeeee": 487,
    "ppllleeaaaseeee": 488,
    "ccalll": 489,
    "tthanku": 490,
    "heeelllllo": 491,
    "iiiiwillllllccalllllllaaaaterrr": 492,
    "iiiineeeedwattterr": 493,
    "busssyyyyy": 494,
    "iammmiiinccccclaaaasss": 495,
    "wwwwwiiilll": 496,
    "messssssssssaggggge": 497,
    "lllaaaatttter": 498,
    "ppleeease": 499,
    "teexxxxt": 500,
    "iiinnn": 501,
    "cllllass": 502,
    "neeeeeeeeed": 503,
    "watteer": 504,
    "hooooomeeee": 505,
    "thhhaaaannnnnk": 506,
    "wwwwwilllllllll": 507,
    "mmmmmsssssg": 508,
    "laateerrr": 509,
    "jjusttt": 510,
    "mmmminute": 511,
    "hiiiii": 512,
    "yyyyyou": 513,
    "iiaamoooooutttsiiidddde": 514,
    "caaannnn": 515,
    "hhhelpppp": 516,
    "wiill": 517,
    "hiiiamfiee": 518,
    "pppppllls": 519,
    "iiiiiwwiiiillllllmsgyouuulatteeeer": 520,
    "iamminnnnncllllaaassss": 521,
    "iiiammmmmffffinee": 522,
    "thhhhaaaaannnnkyoooouu": 523,
    "iaaaaaminnccclaass": 524,
    "thhhhhankkkkuuu": 525,
    "plllleeeeassse": 526,
    "finnneeeee": 527,
    "jusstttt": 528,
    "mmmminuttttte": 529,
    "icannntttttaaallk": 530,
    "jjustttamiiiinuttee": 531,
    "pleaseeeeemmmsgme": 532,
    "aattt": 533,
    "hhhoomeee": 534,
    "outtsssiiideeee": 535,
    "iamoooouttsssssidee": 536,
    "iiiicannnnntttttalkkkk": 537,
    "iwiiillcaaaalllaaaatteer": 538,
    "hhhello": 539,
    "thaank": 540,
    "nnnnno": 541,
    "justttttaaaminutteeeee": 542,
    "pleasssseeee": 543,
    "meeeeessaaageee": 544,
    "hhheeelllooooo": 545,
    "iwillcalllater": 546,
    "canttalkclassnow": 547,
    "wwillll": 548,
    "caaaall": 549,
    "llaaatterrr": 550,
    "helllo": 551,
    "innnneeeeedwateeerrr": 552,
    "nnnnneeeeeeeeddd": 553,
    "wattttteeerrr": 554,
    "iwiilllllcalllllllateeeeer": 555,
    "pleeeeeasee": 556,
    "caaallllll": 557,
    "ccannnnnot": 558,
    "hhooooow": 559,
    "iammiiinclaaaasssss": 560,
    "iammfinee": 561,
    "ffiiiiine": 562,
    "iiineeeeeeddddwaaaateer": 563,
    "iaambuuuuusynnnnow": 564,
    "ccccant": 565,
    "heeellllo": 566,
    "plsmsgmmmeeeee": 567,
    "iiiiicaanttttttaallllknnoooooww": 568,
    "cccccan": 569,
    "caannnnttt": 570,
    "tallkkk": 571,
    "iiiiiammmbussssyyyynnnnnowwwww": 572,
    "busyy": 573,
    "nnnnooooow": 574,
    "hhhhelllllo": 575,
    "iammattttthhoooome": 576,
    "mmessssaggggge": 577,
    "lattterrrrr": 578,
    "iinnnnn": 579,
    "ccccllaaaass": 580,
    "iaammmfffffine": 581,
    "ffiiiiineee": 582,
    "caaantttt": 583,
    "helllp": 584,
    "bbbbusssssy": 585,
    "jjjjjuustttaammmmmiinute": 586,
    "cccccannnt": 587,
    "ttaaaaalllk": 588,
    "ccaaaan": 589,
    "mmmeee": 590,
    "nneedd": 591,
    "wwwaterr": 592,
    "caaannn": 593,
    "yyyoou": 594,
    "hellllp": 595,
    "texxt": 596,
    "ppplllleasee": 597,
    "cccclaassss": 598,
    "fffinee": 599,
    "ttthank": 600,
    "yyyyooou": 601,
    "iwillmessageulater": 602,
    "oouuuuttsiddeeee": 603,
    "iiiiinnnneeeeedwaterrr": 604,
    "cannuhelpppmmmmme": 605,
    "iambusssynow": 606,
    "bbuuusy": 607,
    "hhhelllllooo": 608,
    "iiiiicccaannoooootttaallkkkkk": 609,
    "iiiiwwiiiilllllccccaaaallllllaaaaterrr": 610,
    "msgme": 611,
    "Message": 612,
    "iamoutside": 613,
    "pllllleeeeasemmessageemee": 614,
    "caaaant": 615,
    "taalkk": 616,
    "miiinute": 617,
    "messageee": 618,
    "pppppleaaassse": 619,
    "textt": 620,
    "iambuuuuusyyynow": 621,
    "iccantttaaalllllk": 622,
    "yyyoooou": 623,
    "hhhheelllllppp": 624,
    "iammmmmiinnnnnclaaaass": 625,
    "ppppleeeaase": 626,
    "ttteeeexxt": 627,
    "ineeeeeeedddddwwwwwaateer": 628,
    "plllsssssmessssssaggeme": 629,
    "cccannttttt": 630,
    "taaaaallk": 631,
    "ineedwwwwaaaaterrrr": 632,
    "cccannuheellllppppmmmmme": 633,
    "bbbbusy": 634,
    "nooooow": 635,
    "hihowareyou": 636,
    "ccannnnyyyyyoooouhhheeelpme": 637,
    "ppplleeaaaaasee": 638,
    "ttextttt": 639,
    "iiicccccanttttalllllkknnnoowwww": 640,
    "iammoooouuutsiddddde": 641,
    "pleassseeecallllllmmmmme": 642,
    "pppplss": 643,
    "tteeeeexttttt": 644,
    "fffffine": 645,
    "plllleaaase": 646,
    "messsssaaaaageeeee": 647,
    "clllllaaaaasss": 648,
    "ppppleaaaaassemessssssaggggeemmmmme": 649,
    "iwillllllmmmmsguuuuulaaater": 650,
    "llaaaater": 651,
    "iiiwwwwwillllcccccaalllllateeeerrr": 652,
    "pleeeease": 653,
    "teeeexxxttt": 654,
    "fiiiiine": 655,
    "pppplsteextmmmmmeeeee": 656,
    "pleasetextme": 657,
    "iwiilllllllmsssssggggyyyyoulaaaaterr": 658,
    "iiammouttsiiiidddde": 659,
    "homee": 660,
    "icaanttttttalllllkkk": 661,
    "iamfiiiinnnne": 662,
    "icaaaannntttaaaaalknoow": 663,
    "msssggg": 664,
    "yyyyouuuuu": 665,
    "cccccannnntttt": 666,
    "ttaaallkkkkk": 667,
    "nnow": 668,
    "iamfine": 669,
    "nnoo": 670,
    "mmeeessssssaaagee": 671,
    "lateerr": 672,
    "iiiiaammmatthooooommmeeeee": 673,
    "iiicantttttttalk": 674,
    "justttaaammmiiinnnutte": 675,
    "caaan": 676,
    "mmmmee": 677,
    "iamffffine": 678,
    "hhhhheellllllo": 679,
    "iammmbuuussyyyyynnnnooooow": 680,
    "tthhhankk": 681,
    "yyyyouuuu": 682,
    "hoooooww": 683,
    "cccccannnnnnnoooott": 684,
    "ppllleeeaaaaassseee": 685,
    "calllllll": 686,
    "iaaaaminnnnnclllaaaaassss": 687,
    "iiiiwillllmsgggggyooooouulllllateerrrrr": 688,
    "icaaanttalknow": 689,
    "ooooouuuuutsiiiddeeee": 690,
    "ccccclass": 691,
    "thaankkkyyyyyou": 692,
    "yyyyesss": 693,
    "cann": 694,
    "yooouuuuu": 695,
    "hheeeelllpp": 696,
    "caaaaalll": 697,
    "pplllleassssseeeemsgmee": 698,
    "thannnnku": 699,
    "pleaseecccccaaaaalllmmmmeee": 700,
    "iiiiwillccccallllllaattttter": 701,
    "iamfinee": 702,
    "hhhhheeeeelp": 703,
    "iaamiiincccllaaaasss": 704,
    "icccanttttttaaaalknnooowwwww": 705,
    "cccccanuhellpppme": 706,
    "hhhhoome": 707,
    "pleeeaaassssseeeee": 708,
    "ttttteeeext": 709,
    "hihowwwwwarrrrreu": 710,
    "pleaseeeee": 711,
    "pppllllsmmmesssaagemmmee": 712,
    "jjjuuuuust": 713,
    "minuuttteeee": 714,
    "ccccclaaasss": 715,
    "mmmmesssage": 716,
    "laaaateerrr": 717,
    "wiillll": 718,
    "caallllll": 719,
    "llllaattterrrrr": 720,
    "icccannoooootttttaaalkkk": 721,
    "jjjuustttt": 722,
    "mmmmmiiinnnnnuuuuttttte": 723,
    "iiiinnneeedwwwwwaaaaatteeeer": 724,
    "aaammm": 725,
    "iiiiiammmminnnnncllllaaass": 726,
    "icannnnnnnnottttttaaaaalllk": 727,
    "wwwateerrrr": 728,
    "hooome": 729,
    "iiiiinn": 730,
    "cclasssssss": 731,
    "pppleeeaaaaassssseee": 732,
    "texxxxxt": 733,
    "iaaaammmmfine": 734,
    "icannntttttalkk": 735,
    "heello": 736,
    "plllllss": 737,
    "messssagge": 738,
    "ineedwatter": 739,
    "hiiiiiammmfiee": 740,
    "thankyouu": 741,
    "pppppllllleeaaaaaseeemmmsssssgggmmmmmeee": 742,
    "iwwwwwiillcaallllllatterrrr": 743,
    "cllasssss": 744,
    "juuuuustaaaaamminuuuteee": 745,
    "iaaaammmmoutttsssidddeee": 746,
    "iiammmmmffiiiinnnne": 747,
    "icccaannottttaaaalk": 748,
    "thhhaaaannnnnkkkk": 749,
    "iiiammouutsiiide": 750,
    "pllleeeeeasssseeeee": 751,
    "teeeeexxxxxtttt": 752,
    "yyesss": 753,
    "minuttttee": 754,
    "ccannott": 755,
    "tttalkkkk": 756,
    "iamoutssideeeee": 757,
    "iwwwwilllllmsggyooouulllaaatttteeerrrrr": 758,
    "plscaaaallmme": 759,
    "wwilll": 760,
    "laaattttteer": 761,
    "pppleeassssse": 762,
    "mssssggg": 763,
    "hhhommmmmeeee": 764,
    "hhhoooomeeee": 765,
    "pllls": 766,
    "ccaallll": 767,
    "mmmmmeeessssaaaaageeeee": 768,
    "mmmmeee": 769,
    "hhellllp": 770,
    "ttttextttt": 771,
    "iaaaamouuuuttttsiiiide": 772,
    "iambuuuusynoow": 773,
    "wiilllll": 774,
    "caaaallll": 775,
    "laaateeeerr": 776,
    "yeeessss": 777,
    "outtsidee": 778,
    "caaannnnuhelllllpme": 779,
    "pleeeaaaaasssssemmmesssagggeeeeeme": 780,
    "helllllllo": 781,
    "tttthannnkkyyyooou": 782,
    "cccant": 783,
    "ttaaalk": 784,
    "hiihowarreyyyyyooou": 785,
    "aaaamm": 786,
    "fffffiiiiinee": 787,
    "hihoowwwwru": 788,
    "yyeeeeessss": 789,
    "hhhhelppp": 790,
    "iiiineedwater": 791,
    "cccaaaannnnnnot": 792,
    "talllk": 793,
    "talkkkkk": 794,
    "iiiicannnnnnnottttaaaalknowww": 795,
    "outsiiddddee": 796,
    "plllleassecaaaallllllme": 797,
    "pleaseeeeemmmmsssgggme": 798,
    "thhhhhaank": 799,
    "outtsssssideeee": 800,
    "pppppllllsssss": 801,
    "mmmmmssg": 802,
    "ccccaannnooooottt": 803,
    "talllkk": 804,
    "iiiccannttttallkkkkk": 805,
    "pppllleasee": 806,
    "caaaaant": 807,
    "tttttaaaaalllllkkkkk": 808,
    "hhomee": 809,
    "iiicanntttttalllllkkknoww": 810,
    "yyess": 811,
    "wiiiiillll": 812,
    "mmeeesssaaage": 813,
    "llllaaaater": 814,
    "iiiamiiiinnnnncclllllasssss": 815,
    "jjjjust": 816,
    "mmiiiiinnuuuuutee": 817,
    "innn": 818,
    "ccccclassss": 819,
    "iwillllllcalllllaattttter": 820,
    "plsccalllllllllmmmmee": 821,
    "iiiiineedwwwwattttter": 822,
    "pplssss": 823,
    "ttteeeexxxxxt": 824,
    "wwilllllllll": 825,
    "cccaallllll": 826,
    "justaminute": 827,
    "iwwwwiiillllllcccccaallllllaaaaateeer": 828,
    "ooouttssside": 829,
    "wwillllll": 830,
    "lateerrr": 831,
    "fiiinnnnneee": 832,
    "wwwwwill": 833,
    "mmmmmssssgggg": 834,
    "laaaateeerrr": 835,
    "mmmmssssg": 836,
    "icanttalknow": 837,
    "icaaaaannnttttttttallk": 838,
    "yees": 839,
    "willllllll": 840,
    "laaaateeeerrr": 841,
    "canyyyyyouhellllpme": 842,
    "hhhhhelllp": 843,
    "yyyooouuuu": 844,
    "iaaammmmmoutttside": 845,
    "mmmmessaaaaage": 846,
    "tttttallk": 847,
    "mmmsg": 848,
    "plllleasssssemssssgggggmmmmme": 849,
    "oouuuuutsssideeeee": 850,
    "jussstt": 851,
    "mmmmminnnnnuteeeee": 852,
    "caaaaannnuhhhhheeeelllllppppme": 853,
    "ppppllllleeeeeaasee": 854,
    "nooo": 855,
    "hhellllloo": 856,
    "pppplleasetteextmmmee": 857,
    "hhiiiii": 858,
    "ttttthhhhhaaaaankuu": 859,
    "nnnnooooo": 860,
    "ineedwater": 861,
    "caaaan": 862,
    "iambusynow": 863,
    "iiiinnn": 864,
    "clllllaaaass": 865,
    "icccantttttaaaaallllk": 866,
    "iammmmmbbbuuuusynoooow": 867,
    "iiwiiiilllllmsssssgggyyyoullllatttteeeer": 868,
    "pplllstteeeeexxxxxtmme": 869,
    "oouuuuutttttsiddddeeeee": 870,
    "wiiiiillllll": 871,
    "laattttter": 872,
    "nnnno": 873,
    "iammffine": 874,
    "ccccannnot": 875,
    "talllllk": 876,
    "clllass": 877,
    "fineeeee": 878,
    "yeeeees": 879,
    "iaaaaammmbbbbbusssssyynnnoww": 880,
    "iwwiiiillllllllcalllllateeeeerrrr": 881,
    "wwwwwiiiiill": 882,
    "llattttter": 883,
    "hhihhhhhooowwwwrrrrruuuu": 884,
    "hiiiiihhhhowru": 885,
    "hheeeeelllloo": 886,
    "juuuustttamiiinuuuteeeee": 887,
    "ppppllllleeaaaaaseeee": 888,
    "ppppllleeeeeaseteeeexxxxtmmmmeeee": 889,
    "cannnnnuheeelllpppppmmmmmee": 890,
    "ttttthaaannnkku": 891,
    "plleeasssssetexxttttmmmme": 892,
    "wwwiiiilll": 893,
    "caall": 894,
    "lattterr": 895,
    "iiwillmmmssssgulatteer": 896,
    "hhowwwww": 897,
    "rrrrr": 898,
    "iaaaammmfiiine": 899,
    "thhhhaaaannk": 900,
    "icaaaannttttttaaaalk": 901,
    "iammmmmoooutttttsidee": 902,
    "pppppllllleeasee": 903,
    "ccccalllllll": 904,
    "iiineedwaaaaater": 905,
    "nnnnnoooo": 906,
    "icaannnntttalkk": 907,
    "hhhhheeelllllloooo": 908,
    "hhhheeeello": 909,
    "classsssss": 910,
    "nnnnneeeeed": 911,
    "watteeeeerr": 912,
    "iamiiiiincclasssssss": 913,
    "pleasssse": 914,
    "mmmssg": 915,
    "iiicaaaannntttallllknnnnnow": 916,
    "pllllls": 917,
    "mmmmmeee": 918,
    "nooooo": 919,
    "tttthhaaannnnkyyyyyooooou": 920,
    "messsaaaaagggge": 921,
    "lllaaaaatttterr": 922,
    "iamffffiiiine": 923,
    "classs": 924,
    "iwwwwilllllcallllllllaterrrrr": 925,
    "hellllllloooo": 926,
    "iiiiammmmmbbbussynnnow": 927,
    "nnneeeedd": 928,
    "wwwaattttterrrr": 929,
    "cccaaanuuuuuheelpmeeeee": 930,
    "thhank": 931,
    "iaaaaammmmooouuttttsssidddddeeeee": 932,
    "neeeeed": 933,
    "wwwwwater": 934,
    "cannttt": 935,
    "talllkkkk": 936,
    "iiiiicccannnnntttalk": 937,
    "pppplssss": 938,
    "calllll": 939,
    "iiicannttttalk": 940,
    "yes": 941,
    "ooooutsssssidddde": 942,
    "caannnyyyouhhhhheeeelpppme": 943,
    "nnnooooo": 944,
    "iccannnnoootttalkkkkk": 945,
    "laaaaaterrrrr": 946,
    "thaaaaank": 947,
    "pppppllleaseeeetexxxtmmmmeee": 948,
    "iiiammmbbbusynowwww": 949,
    "thhhhhaannkkk": 950,
    "yyyouuuu": 951,
    "outside": 952,
    "pppplsmsgme": 953,
    "helloo": 954,
    "yyyees": 955,
    "wwwwwillllllll": 956,
    "laterrrrr": 957,
    "ccccan": 958,
    "hhhheeeeelllppp": 959,
    "cccaaaanttt": 960,
    "tttalkkk": 961,
    "nnnooow": 962,
    "iwwwwillllllllcccccaallllllllllatttteeeeer": 963,
    "hihowareyouuu": 964,
    "meeesssssssssaaaaaggggge": 965,
    "iiiammfinnnne": 966,
    "hhhhellllllllo": 967,
    "fffffinnnnne": 968,
    "iiaamoutttssssiiideeeee": 969,
    "plleeeeaase": 970,
    "mmmmmssssg": 971,
    "mmmmmeeeee": 972,
    "caaaaannot": 973,
    "tttaaaalkkk": 974,
    "willlll": 975,
    "laaterrr": 976,
    "buuuusssyyy": 977,
    "nooooww": 978,
    "cannnnt": 979,
    "nnnow": 980,
    "thhhhhaaaaankyyouu": 981,
    "iiiiiaaaaammbbusyyynnnnnoooww": 982,
    "wwwiiiiillllll": 983,
    "caallllllll": 984,
    "lllllaaaaaterrr": 985,
    "iam": 986,
    "fn": 987,
    "thanku": 988,
    "plleaaaaaseeeeetttteexxxtme": 989,
    "mmmmmsg": 990,
    "outttttssssiiiddddde": 991,
    "cccclassssss": 992,
    "iaaammmmouuuttttsiiiiidde": 993,
    "tttthank": 994,
    "ttttthhhaaaankkkkyyyyooooou": 995,
    "meeesssaaaage": 996,
    "juussttttammmmiiiinuteeeee": 997,
    "ppleeasemeeessssaaaaaggggeeme": 998,
    "iiiiiwwwwwiiiilllllcallllaaaaaterrrrr": 999,
    "canyouhelpme": 1000,
    "thhhaaaannnnkk": 1001,
    "ppleeeeasseteeeextmme": 1002,
    "thankuu": 1003,
    "plsmessageme": 1004,
    "hhheeeeelloo": 1005,
    "iiiiiammffine": 1006,
    "iiiiwiiiilllmessageyoullaterrr": 1007,
    "messssaaaageeeee": 1008,
    "yooouuuu": 1009,
    "laaaaaterr": 1010,
    "ppppplssss": 1011,
    "ccccaall": 1012,
    "hommmmmeeeee": 1013,
    "wateer": 1014,
    "minuuuute": 1015,
    "neeedddd": 1016,
    "wwaaaterrrrr": 1017,
    "iiiiiammmmfiiiinnne": 1018,
    "nnnooowwww": 1019,
    "iiiiamathoommme": 1020,
    "iiaammmmatttthhhhommeee": 1021,
    "iwwwwwiiilllllmmmmsssgggggyyoulattttter": 1022,
    "ppppllleaseee": 1023,
    "neeed": 1024,
    "waaateeer": 1025,
    "ppppleaaaassssecaaaallllmmmmeee": 1026,
    "iaaamaaaaattthommmmeeeee": 1027,
    "yess": 1028,
    "wattttteeeer": 1029,
    "hhhhow": 1030,
    "iwwillmmmmmesssssssageeeeyouulllater": 1031,
    "caannottttt": 1032,
    "ttttaaalllk": 1033,
    "nnoooow": 1034,
    "busyyyy": 1035,
    "nnnnooooowwww": 1036,
    "caaaanuuuuuhellllpmmmeee": 1037,
    "helloooo": 1038,
    "pleassssse": 1039,
    "mmsssssgg": 1040,
    "nnnnoo": 1041,
    "aaaammm": 1042,
    "ooooouuutsssideeee": 1043,
    "iamfiineeeee": 1044,
    "hello": 1045,
    "pplllllsttteeeexxxxttttme": 1046,
    "ccaaannyyyyyouuuuuhheeeeelppppmee": 1047,
    "ccan": 1048,
    "pplllllease": 1049,
    "mssssg": 1050,
    "jjuust": 1051,
    "mminuteee": 1052,
    "innneeeddwwwateer": 1053,
    "ccccaaaaanttttt": 1054,
    "thannnkkk": 1055,
    "youuuu": 1056,
    "heelp": 1057,
    "pppppleeaaaase": 1058,
    "ttttexttt": 1059,
    "iaammiiiiinnncclasssss": 1060,
    "hooooommmmee": 1061,
    "ppllleeeaaaaasssse": 1062,
    "msgg": 1063,
    "hhheellllllo": 1064,
    "heellllllo": 1065,
    "bbussssyyyyy": 1066,
    "nnowwww": 1067,
    "hhoow": 1068,
    "thhhhannkkkkk": 1069,
    "nnneed": 1070,
    "wattttter": 1071,
    "oouutside": 1072,
    "iiiiamathhhhome": 1073,
    "iaaaaamfinnnneeee": 1074,
    "icaaaannnnntttaaaalknow": 1075,
    "justtt": 1076,
    "minuutee": 1077,
    "j": 1078,
    "clllllasss": 1079,
    "pleaaaasse": 1080,
    "outsiiideeeee": 1081,
    "hooowwwww": 1082,
    "pleaaseeeeteeeeexttttmmmmmeeee": 1083,
    "heeeelppp": 1084,
    "iiaaaamathommmeee": 1085,
    "jusssttamiiinuuuutte": 1086,
    "buusssyyy": 1087,
    "nnnnooowwwww": 1088,
    "iaaaamiincccclassss": 1089,
    "icccccannnttttttaaaalkkknooooow": 1090,
    "iiiccccannooottalkkkkknoooow": 1091,
    "cannnnnt": 1092,
    "claasss": 1093,
    "hii": 1094,
    "yyyyeeeeessss": 1095,
    "caaaannnnnotttt": 1096,
    "cccaall": 1097,
    "ppleaaaseeee": 1098,
    "mmsssssggg": 1099,
    "hihowru": 1100,
    "iiiwiiilllllmmmmmssgyoullllateer": 1101,
    "clllllass": 1102,
    "iiiiiwwillllllmsssgullllateerrrr": 1103,
    "ffffine": 1104,
    "attttt": 1105,
    "fiiinneeeee": 1106,
    "thhaaannkkk": 1107,
    "yooooouu": 1108,
    "heeeellllo": 1109,
    "homeeeee": 1110,
    "neeeeeeeeeeddd": 1111,
    "wattttteeer": 1112,
    "plllsccaaaalllllmmmmme": 1113,
    "ccccannnnnnoottttt": 1114,
    "tallk": 1115,
    "yyyeeeees": 1116,
    "classss": 1117,
    "mmminuuuutee": 1118,
    "jjjjuuuustt": 1119,
    "miiiinuuttte": 1120,
    "iamathooomeee": 1121,
    "jjjjussttt": 1122,
    "aaa": 1123,
    "mmmminnuttttteeee": 1124,
    "plsmmmeeeeesssssagemmeeeee": 1125,
    "wwiiiiillllll": 1126,
    "laaaattteeeerrrrr": 1127,
    "iaaaaamooooutttside": 1128,
    "hhhhiiihhhooooowwwwryoooouu": 1129,
    "mmeeeeessssssage": 1130,
    "llaaaaateer": 1131,
    "pleeeeeassse": 1132,
    "texxxxxttttt": 1133,
    "iwillmessageyoulater": 1134,
    "justaminutteeeee": 1135,
    "iammmmffiiiiine": 1136,
    "iiamminclllassssss": 1137,
    "iiiinnnn": 1138,
    "cccclasssss": 1139,
    "plllssssmmmmmsgggmeeee": 1140,
    "hheeelllllloo": 1141,
    "aaaammmm": 1142,
    "buussyyyy": 1143,
    "nnnnoooo": 1144,
    "oouuuutttttside": 1145,
    "thhhhanku": 1146,
    "hhhoome": 1147,
    "juuuuustttt": 1148,
    "minnnuuuttteeeee": 1149,
    "ccccaaannnttttt": 1150,
    "tttalk": 1151,
    "hheeeellllo": 1152,
    "iaaaammmathooommmmme": 1153,
    "hhhhowww": 1154,
    "aarre": 1155,
    "wiiiillllll": 1156,
    "mmmssgg": 1157,
    "yyyyyouuu": 1158,
    "llllatttterrr": 1159,
    "iiamathoomme": 1160,
    "ppppplsssssccaallmmmmme": 1161,
    "iiiiaaaaaminnclassssss": 1162,
    "caaaaannnnt": 1163,
    "ttttalkkkk": 1164,
    "fiinnnne": 1165,
    "fine": 1166,
    "hihowwrrruuuu": 1167,
    "plleeaseeeeecccalllllmmmmme": 1168,
    "yyesssss": 1169,
    "pppppllleeaseeeemssssgmmmee": 1170,
    "jjusssttttamiiiiinnnute": 1171,
    "ccaallllll": 1172,
    "hiihhhhooowrrryyooooou": 1173,
    "lllattteeerrrr": 1174,
    "thankkkyou": 1175,
    "icanttttttaalllk": 1176,
    "plsttttexxxxxtmmmmmeeeee": 1177,
    "iwiillllllmmmsssgyyyyyoooulllaater": 1178,
    "nnnoooo": 1179,
    "iammmmmiiiiinnnclassssssssss": 1180,
    "iamoooooutsiiiide": 1181,
    "pplsssmmsssssgmmmmee": 1182,
    "hooomme": 1183,
    "pllllstextme": 1184,
    "iiiiccccannottttttttalkkkk": 1185,
    "hhhhhommme": 1186,
    "hommmme": 1187,
    "mmeee": 1188,
    "iiiiiwwwwwiiilllmsgggggulllateeeer": 1189,
    "hiihowryyyyyooou": 1190,
    "hhhhheeeelllooooo": 1191,
    "iaaammmmathhhhhooommme": 1192,
    "aaaaamm": 1193,
    "claaaaasss": 1194,
    "hellllloooo": 1195,
    "iaminclassssss": 1196,
    "hhhhhellllooooo": 1197,
    "iiinnnneeeeedddddwwaaterrrr": 1198,
    "pppllllls": 1199,
    "mmmsggggg": 1200,
    "ppleeeaaaaassssse": 1201,
    "teextttt": 1202,
    "iwillmsgyoulater": 1203,
    "iaaaammmincllaaass": 1204,
    "yeeesss": 1205,
    "jjjjjustamiinnnnuuteee": 1206,
    "hhhi": 1207,
    "hhhhhoooow": 1208,
    "plstextttmmmmme": 1209,
    "jjjjusttammmiiiinnnnuteee": 1210,
    "ppppls": 1211,
    "iiiiwillcalllllllaterr": 1212,
    "ppllllls": 1213,
    "texttt": 1214,
    "yeeeeesssss": 1215,
    "hhhhhiiiihowareu": 1216,
    "hhhhhiiiiihooowaaaaarrrrreeeeeu": 1217,
    "tthhhannnnk": 1218,
    "buuusyy": 1219,
    "wwwwilllllll": 1220,
    "llllatterr": 1221,
    "fiiine": 1222,
    "helllloooo": 1223,
    "yyyyes": 1224,
    "cclassss": 1225,
    "nneeeeeeddddd": 1226,
    "wwwwaaaater": 1227,
    "yooooouuuu": 1228,
    "hellp": 1229,
    "ineeeedwatttterrr": 1230,
    "bbusy": 1231
  },
  "itos": [
    "<pad>",
    "<sos>",
    "<eos>",
    "<unk>",
    "I",
    "am",
    "i",
    "me.",
    "Please",
    "message",
    "you",
    "cannot",
    "will",
    "call",
    "later.",
    "a",
    "now.",
    "in",
    "Thank",
    "you.",
    "fine.",
    "text",
    "at",
    "class.",
    "talk.",
    "how",
    "talk",
    "are",
    "need",
    "home.",
    "Hi,",
    "you?",
    "help",
    "u",
    "water.",
    "outside.",
    "Can",
    "me?",
    "Just",
    "minute.",
    "busy",
    "me",
    "Hello.",
    "e",
    "ii",
    "l",
    "iii",
    "Yes.",
    "iiii",
    "iiiii",
    "t",
    "s",
    "m",
    "r",
    "o",
    "No.",
    "n",
    "h",
    "now",
    "pls",
    "hi",
    "ammmmm",
    "w",
    "uuuu",
    "meee",
    "amm",
    "c",
    "p",
    "ammm",
    "aaaam",
    "mmme",
    "mme",
    "aam",
    "ammmm",
    "aaaaam",
    "msg",
    "y",
    "meeeee",
    "mmmmme",
    "mmmme",
    "g",
    "aaam",
    "later",
    "can",
    "k",
    "aaammmm",
    "aa",
    "nowwww",
    "aaaaammmm",
    "aaaaat",
    "yooooou",
    "mmmeeeee",
    "msssg",
    "plllls",
    "class",
    "innnnn",
    "aaaaa",
    "iiiiin",
    "uuu",
    "llllater",
    "wiiill",
    "uuuuu",
    "aat",
    "yyyyyouuuu",
    "calll",
    "mee",
    "home",
    "ccccall",
    "callll",
    "mmmmeeee",
    "aaaat",
    "howwwww",
    "uu",
    "hooow",
    "caaall",
    "taalk",
    "nooow",
    "caan",
    "mmmmmee",
    "aammm",
    "aaaaammm",
    "meeee",
    "rrrr",
    "cannnn",
    "hhhhhelp",
    "cant",
    "wiiiill",
    "attt",
    "please",
    "neeeeeed",
    "aaammmmm",
    "cccaaaaan",
    "helllllp",
    "tallkkkk",
    "cccaaan",
    "yoou",
    "helppppp",
    "hhhhhi",
    "hoooow",
    "d",
    "x",
    "iinn",
    "nooowwwww",
    "homeeee",
    "bbbuuuussy",
    "cccalllll",
    "water",
    "mmsg",
    "yyyyou",
    "teeeeext",
    "wwwiiiill",
    "yooooouuu",
    "willllll",
    "tttttalk",
    "minute",
    "rrr",
    "pppls",
    "hhi",
    "howww",
    "mmee",
    "nowww",
    "hhhhelp",
    "nnnnow",
    "hhhhhii",
    "yyyyyooouuu",
    "laaaaater",
    "wwwwill",
    "juuust",
    "cannnnnot",
    "thank",
    "fffine",
    "mmmeeee",
    "yyyyooooou",
    "laterrr",
    "finee",
    "ttalk",
    "tttttaaalk",
    "jjust",
    "iin",
    "ppppplsssss",
    "just",
    "wiiiiill",
    "thhhannnkkk",
    "mmmmeeeee",
    "nnnneeeeeed",
    "waaaaater",
    "iiin",
    "plss",
    "ccccaaaaan",
    "youuu",
    "lattteeer",
    "mmmee",
    "ffinnne",
    "nnnnnow",
    "callllll",
    "willlllll",
    "yooou",
    "hiii",
    "aammmm",
    "tttthhankkkkku",
    "caaaaannnnntt",
    "nnnnowwww",
    "iaminclaaaaasssss",
    "iiiiicanttalkknnnnnow",
    "thankuuuuu",
    "yyyyyeeeeesssss",
    "att",
    "hooooommmmeee",
    "iccantttttttalk",
    "pplscccccallllllllmeee",
    "iiiaaaamoutsiidddeeeee",
    "ppleeasssseeee",
    "mmesssage",
    "jjjjjust",
    "minnnnnutteeeee",
    "nnnoo",
    "jjuuusttttt",
    "minnnuute",
    "ooutsiiiiddddde",
    "plsssss",
    "mmmmmessaage",
    "jjusssssttt",
    "minutttttee",
    "cccccllllassssss",
    "hihowareu",
    "ttttthaaaankyyyou",
    "iaaaaamouuuuutsiiiiiddeeee",
    "justtttaammmmminuuuuute",
    "cannoooottt",
    "iiaaaamfiiiiinnneeee",
    "cccccannnnn",
    "hhhhellllp",
    "iiiiineeedddwwaattteerrr",
    "wwwiiiiilll",
    "mmmmmsssssgg",
    "yyyyyooooou",
    "iwilllccccalllllllaaaatterrr",
    "ppllls",
    "mmmmsgg",
    "hoommmmmee",
    "pleasemsgggggmmmmme",
    "iicccanttalllllknoooow",
    "iamaaaaathommmee",
    "iamathome",
    "pppleasee",
    "texxttttt",
    "hhhhheellllo",
    "plllleeasssseetexxxxxttttmme",
    "iiiiaamouutside",
    "helllllllooooo",
    "aareeee",
    "yyou",
    "iiiaminclassssssss",
    "iineeeeeedwaaaattter",
    "iicccannoooootttttttaaallllknoww",
    "iammbbusynow",
    "pleeeeease",
    "mmmeesssssaggggeeee",
    "yyyyyesssss",
    "ccaaaaalll",
    "laaaaattter",
    "outttsssiidddde",
    "iiiiaamffffine",
    "yyyes",
    "cccannnnnoottttt",
    "ttttaalllllkk",
    "outssidddddee",
    "iiamfinee",
    "ttttthhhhhaaaanku",
    "iambbbuuusynow",
    "clllllaaassssss",
    "bbbbuuusssssyyy",
    "iiicccannnnoottttttttaaaaalkkk",
    "plsssscaaaalllllmeeee",
    "iccccannnnooottttttaalllknoowwwww",
    "mmmeeeessaaagee",
    "lattter",
    "iamfie",
    "iiiiwwwwillllmsssssguuullllattteeer",
    "iccanntttttaaaaallk",
    "jjjuuuuustttttammiinnuuuuutttteee",
    "iiiaamaaatthhhhhomeeeee",
    "justamiinuuuuuteee",
    "iiiiiccannotttalk",
    "iiiiaaaammfffinneeee",
    "ppppplllsssssteeeeexxxxxtme",
    "iiiiaamfinee",
    "thhannnk",
    "iiiaaaammmmfinne",
    "outttttsside",
    "iwilllllmmmmmesssssaagggggeyoooulatttter",
    "plsss",
    "ccccaalllllllll",
    "bbbusssy",
    "hihhhhowaarrreuuuuu",
    "iiccanttaaaallllknow",
    "cccaantttt",
    "talkkk",
    "nooowww",
    "pleassse",
    "icannnnnttttaaaalkknnnnnoooowwww",
    "innneeddwaaaattttteerrr",
    "canuhhheeeeelllllpmeeee",
    "pplstttttextme",
    "hhhiihooowrrryoouu",
    "plstextme",
    "wwill",
    "llllaaaaatttter",
    "hellooo",
    "iiiiiammmmmincllassssss",
    "heeeelllllllooo",
    "ouuutttttsssiiiidddeee",
    "mmmmsggggg",
    "cclllaasssss",
    "jjusttamiiinnnnnuutee",
    "tttthankkk",
    "iiiiiaaamattttthhhhhoooome",
    "wwwwilll",
    "laattttteerrrr",
    "ineeddddwattttteer",
    "yessss",
    "oouuutsiiidddde",
    "ppppleaaasse",
    "meeeessagee",
    "jjjjuuuuustaaaaminuuuuuttttte",
    "iiiiiaaaammmmmiiinnnclass",
    "thhhhhannkkkk",
    "heeelllp",
    "iaaaaamaattttthhhooomeeee",
    "jjjjjuuuusstttt",
    "minnute",
    "heellppppp",
    "ouuuutttsiiiiide",
    "laaaateer",
    "iamfinneeee",
    "nnnnneeeeeeeeeed",
    "wwwateeeeerr",
    "latteer",
    "icanttalk",
    "nno",
    "cannnooottt",
    "nnnnnooooowwww",
    "iiiicccanttttttaalllk",
    "iiiiiambbbbuuusyynnnnoww",
    "plllllsss",
    "tttext",
    "buuuuusyyyy",
    "hhhhhow",
    "aaree",
    "cannnnnnoooottt",
    "tttaaaalllllk",
    "jjussssstaaaammmminutttte",
    "pllscccallllllme",
    "heeeellooooo",
    "pppppllleeeeeaaaasemessaggemmmmeeee",
    "iiiwwwwwillccccaaaalllllaaaattttteerrrr",
    "nnno",
    "iiambbuussynnnnowwww",
    "innnneedwwwwwatttterr",
    "ppppplsmmmmmeeessssaaaageme",
    "thaaaaannnnku",
    "plls",
    "mssggg",
    "tttthaaaank",
    "yyooou",
    "hhhhhomeeeee",
    "iiiiamatthhhhome",
    "iiiiicccannooottttttalkkknnnowwww",
    "iammmmmfiiine",
    "pleaassecallmeeeee",
    "iaaaamiiinclassssssss",
    "ttttthaaaaankk",
    "juuuuust",
    "hiiii",
    "ttttthhaaannnnku",
    "ppppleaseee",
    "cccccallllll",
    "needd",
    "yyyyyeeessss",
    "rr",
    "hhhhelllllloo",
    "msssssgg",
    "iiiineeeeeedddddwwwaaaater",
    "pleeeeassssseeeeeteeeextmeeeee",
    "yeeesssss",
    "thhaaaannnkkkkkuu",
    "helllllllllo",
    "iaamattthomee",
    "pppppleeeasecaaallmmmmmeeee",
    "thankkkuuuuu",
    "icccccannnnnnoooootttttaaaaalk",
    "iiiiicannnnttttttaaaallllkkkknow",
    "heelllo",
    "cccccaaaaan",
    "youu",
    "iaaammaaaaathhhome",
    "heeelllo",
    "icccaaannoootttttaalk",
    "busssssyyyy",
    "watteeerrr",
    "b",
    "neeeeeeed",
    "wateeer",
    "iiiambbbuusssynow",
    "iiiiiwillcccccalllllllllllaaaaatttter",
    "aamm",
    "atttt",
    "homeee",
    "iwiiilllllccalllllllaateeer",
    "iiccccannnotttttallllkkk",
    "arrrrre",
    "pppppllleassseeeeettteeeeextme",
    "juuustttammiiinnnnuutte",
    "iccaaaannotttttttaalknnooooow",
    "icannottttaalknoooowwww",
    "plssss",
    "mmmmessssssaaaage",
    "hihowwwru",
    "iiiiineeeeddwwwwwateeeeerrr",
    "wiiilll",
    "mmmmmessssssagge",
    "lateeerrrrr",
    "ppplleeeaaasssse",
    "messaggge",
    "pllss",
    "ttttextt",
    "thhhank",
    "areeeee",
    "iiiiiammffffiiiiine",
    "iiiwiiillmsguuullatter",
    "ttttthankk",
    "iwiiiillmeeeeessssssssssaagggeeullateeerr",
    "pppleease",
    "wwwiiiilllllllll",
    "hihhowaaaarrrrreeu",
    "neeeeedddd",
    "waaaateer",
    "pleasecallme",
    "iiiiiamattttthooommmmeee",
    "noo",
    "hhhellloooo",
    "pleasemessageme",
    "thankyooooou",
    "llaterr",
    "neeeeeedddd",
    "wwwwwaaaaater",
    "oooouttsidde",
    "iaammmmmfffinnnnnee",
    "mmiinnute",
    "hheeeeelloooo",
    "pleeeaaseee",
    "messsage",
    "juuuuussssttttt",
    "miinnnnnuuuttteeeee",
    "pppleasseeemsgggggmmeee",
    "ppplsssscaaallllme",
    "tttthankkuuuuu",
    "nneeddd",
    "wwaaattteerrr",
    "ccaaannnnt",
    "tttallllk",
    "iccccanttttttttaaaaallllknooow",
    "aaat",
    "hoooomme",
    "cantt",
    "talkk",
    "nnowwwww",
    "yyyyeeees",
    "ttthannnnkkyoooou",
    "iiiiaminclassssss",
    "iammmattthhome",
    "outtside",
    "noow",
    "buusssssyyy",
    "iiiaambuuuussynnnnooow",
    "plscallme",
    "yeeeeess",
    "fffiiinnnne",
    "pppppllsttteeeexxxxtttttmme",
    "iiaaaammmmmathhhomme",
    "iaminclass",
    "pppplsssss",
    "mmmmeesssssage",
    "ffiineeeee",
    "yyyyouuu",
    "heeeeellllp",
    "finnnee",
    "ccaaaaannnnnyouheeelpppmmmmeeee",
    "ppllleeaaaseeee",
    "ccalll",
    "tthanku",
    "heeelllllo",
    "iiiiwillllllccalllllllaaaaterrr",
    "iiiineeeedwattterr",
    "busssyyyyy",
    "iammmiiinccccclaaaasss",
    "wwwwwiiilll",
    "messssssssssaggggge",
    "lllaaaatttter",
    "ppleeease",
    "teexxxxt",
    "iiinnn",
    "cllllass",
    "neeeeeeeeed",
    "watteer",
    "hooooomeeee",
    "thhhaaaannnnnk",
    "wwwwwilllllllll",
    "mmmmmsssssg",
    "laateerrr",
    "jjusttt",
    "mmmminute",
    "hiiiii",
    "yyyyyou",
    "iiaamoooooutttsiiidddde",
    "caaannnn",
    "hhhelpppp",
    "wiill",
    "hiiiamfiee",
    "pppppllls",
    "iiiiiwwiiiillllllmsgyouuulatteeeer",
    "iamminnnnncllllaaassss",
    "iiiammmmmffffinee",
    "thhhhaaaaannnnkyoooouu",
    "iaaaaaminnccclaass",
    "thhhhhankkkkuuu",
    "plllleeeeassse",
    "finnneeeee",
    "jusstttt",
    "mmmminuttttte",
    "icannntttttaaallk",
    "jjustttamiiiinuttee",
    "pleaseeeeemmmsgme",
    "aattt",
    "hhhoomeee",
    "outtsssiiideeee",
    "iamoooouttsssssidee",
    "iiiicannnnntttttalkkkk",
    "iwiiillcaaaalllaaaatteer",
    "hhhello",
    "thaank",
    "nnnnno",
    "justttttaaaminutteeeee",
    "pleasssseeee",
    "meeeeessaaageee",
    "hhheeelllooooo",
    "iwillcalllater",
    "canttalkclassnow",
    "wwillll",
    "caaaall",
    "llaaatterrr",
    "helllo",
    "innnneeeeedwateeerrr",
    "nnnnneeeeeeeeddd",
    "wattttteeerrr",
    "iwiilllllcalllllllateeeeer",
    "pleeeeeasee",
    "caaallllll",
    "ccannnnnot",
    "hhooooow",
    "iammiiinclaaaasssss",
    "iammfinee",
    "ffiiiiine",
    "iiineeeeeeddddwaaaateer",
    "iaambuuuuusynnnnow",
    "ccccant",
    "heeellllo",
    "plsmsgmmmeeeee",
    "iiiiicaanttttttaallllknnoooooww",
    "cccccan",
    "caannnnttt",
    "tallkkk",
    "iiiiiammmbussssyyyynnnnnowwwww",
    "busyy",
    "nnnnooooow",
    "hhhhelllllo",
    "iammattttthhoooome",
    "mmessssaggggge",
    "lattterrrrr",
    "iinnnnn",
    "ccccllaaaass",
    "iaammmfffffine",
    "ffiiiiineee",
    "caaantttt",
    "helllp",
    "bbbbusssssy",
    "jjjjjuustttaammmmmiinute",
    "cccccannnt",
    "ttaaaaalllk",
    "ccaaaan",
    "mmmeee",
    "nneedd",
    "wwwaterr",
    "caaannn",
    "yyyoou",
    "hellllp",
    "texxt",
    "ppplllleasee",
    "cccclaassss",
    "fffinee",
    "ttthank",
    "yyyyooou",
    "iwillmessageulater",
    "oouuuuttsiddeeee",
    "iiiiinnnneeeeedwaterrr",
    "cannuhelpppmmmmme",
    "iambusssynow",
    "bbuuusy",
    "hhhelllllooo",
    "iiiiicccaannoooootttaallkkkkk",
    "iiiiwwiiiilllllccccaaaallllllaaaaterrr",
    "msgme",
    "Message",
    "iamoutside",
    "pllllleeeeasemmessageemee",
    "caaaant",
    "taalkk",
    "miiinute",
    "messageee",
    "pppppleaaassse",
    "textt",
    "iambuuuuusyyynow",
    "iccantttaaalllllk",
    "yyyoooou",
    "hhhheelllllppp",
    "iammmmmiinnnnnclaaaass",
    "ppppleeeaase",
    "ttteeeexxt",
    "ineeeeeeedddddwwwwwaateer",
    "plllsssssmessssssaggeme",
    "cccannttttt",
    "taaaaallk",
    "ineedwwwwaaaaterrrr",
    "cccannuheellllppppmmmmme",
    "bbbbusy",
    "nooooow",
    "hihowareyou",
    "ccannnnyyyyyoooouhhheeelpme",
    "ppplleeaaaaasee",
    "ttextttt",
    "iiicccccanttttalllllkknnnoowwww",
    "iammoooouuutsiddddde",
    "pleassseeecallllllmmmmme",
    "pppplss",
    "tteeeeexttttt",
    "fffffine",
    "plllleaaase",
    "messsssaaaaageeeee",
    "clllllaaaaasss",
    "ppppleaaaaassemessssssaggggeemmmmme",
    "iwillllllmmmmsguuuuulaaater",
    "llaaaater",
    "iiiwwwwwillllcccccaalllllateeeerrr",
    "pleeeease",
    "teeeexxxttt",
    "fiiiiine",
    "pppplsteextmmmmmeeeee",
    "pleasetextme",
    "iwiilllllllmsssssggggyyyyoulaaaaterr",
    "iiammouttsiiiidddde",
    "homee",
    "icaanttttttalllllkkk",
    "iamfiiiinnnne",
    "icaaaannntttaaaaalknoow",
    "msssggg",
    "yyyyouuuuu",
    "cccccannnntttt",
    "ttaaallkkkkk",
    "nnow",
    "iamfine",
    "nnoo",
    "mmeeessssssaaagee",
    "lateerr",
    "iiiiaammmatthooooommmeeeee",
    "iiicantttttttalk",
    "justttaaammmiiinnnutte",
    "caaan",
    "mmmmee",
    "iamffffine",
    "hhhhheellllllo",
    "iammmbuuussyyyyynnnnooooow",
    "tthhhankk",
    "yyyyouuuu",
    "hoooooww",
    "cccccannnnnnnoooott",
    "ppllleeeaaaaassseee",
    "calllllll",
    "iaaaaminnnnnclllaaaaassss",
    "iiiiwillllmsgggggyooooouulllllateerrrrr",
    "icaaanttalknow",
    "ooooouuuuutsiiiddeeee",
    "ccccclass",
    "thaankkkyyyyyou",
    "yyyyesss",
    "cann",
    "yooouuuuu",
    "hheeeelllpp",
    "caaaaalll",
    "pplllleassssseeeemsgmee",
    "thannnnku",
    "pleaseecccccaaaaalllmmmmeee",
    "iiiiwillccccallllllaattttter",
    "iamfinee",
    "hhhhheeeeelp",
    "iaamiiincccllaaaasss",
    "icccanttttttaaaalknnooowwwww",
    "cccccanuhellpppme",
    "hhhhoome",
    "pleeeaaassssseeeee",
    "ttttteeeext",
    "hihowwwwwarrrrreu",
    "pleaseeeee",
    "pppllllsmmmesssaagemmmee",
    "jjjuuuuust",
    "minuuttteeee",
    "ccccclaaasss",
    "mmmmesssage",
    "laaaateerrr",
    "wiillll",
    "caallllll",
    "llllaattterrrrr",
    "icccannoooootttttaaalkkk",
    "jjjuustttt",
    "mmmmmiiinnnnnuuuuttttte",
    "iiiinnneeedwwwwwaaaaatteeeer",
    "aaammm",
    "iiiiiammmminnnnncllllaaass",
    "icannnnnnnnottttttaaaaalllk",
    "wwwateerrrr",
    "hooome",
    "iiiiinn",
    "cclasssssss",
    "pppleeeaaaaassssseee",
    "texxxxxt",
    "iaaaammmmfine",
    "icannntttttalkk",
    "heello",
    "plllllss",
    "messssagge",
    "ineedwatter",
    "hiiiiiammmfiee",
    "thankyouu",
    "pppppllllleeaaaaaseeemmmsssssgggmmmmmeee",
    "iwwwwwiillcaallllllatterrrr",
    "cllasssss",
    "juuuuustaaaaamminuuuteee",
    "iaaaammmmoutttsssidddeee",
    "iiammmmmffiiiinnnne",
    "icccaannottttaaaalk",
    "thhhaaaannnnnkkkk",
    "iiiammouutsiiide",
    "pllleeeeeasssseeeee",
    "teeeeexxxxxtttt",
    "yyesss",
    "minuttttee",
    "ccannott",
    "tttalkkkk",
    "iamoutssideeeee",
    "iwwwwilllllmsggyooouulllaaatttteeerrrrr",
    "plscaaaallmme",
    "wwilll",
    "laaattttteer",
    "pppleeassssse",
    "mssssggg",
    "hhhommmmmeeee",
    "hhhoooomeeee",
    "pllls",
    "ccaallll",
    "mmmmmeeessssaaaaageeeee",
    "mmmmeee",
    "hhellllp",
    "ttttextttt",
    "iaaaamouuuuttttsiiiide",
    "iambuuuusynoow",
    "wiilllll",
    "caaaallll",
    "laaateeeerr",
    "yeeessss",
    "outtsidee",
    "caaannnnuhelllllpme",
    "pleeeaaaaasssssemmmesssagggeeeeeme",
    "helllllllo",
    "tttthannnkkyyyooou",
    "cccant",
    "ttaaalk",
    "hiihowarreyyyyyooou",
    "aaaamm",
    "fffffiiiiinee",
    "hihoowwwwru",
    "yyeeeeessss",
    "hhhhelppp",
    "iiiineedwater",
    "cccaaaannnnnnot",
    "talllk",
    "talkkkkk",
    "iiiicannnnnnnottttaaaalknowww",
    "outsiiddddee",
    "plllleassecaaaallllllme",
    "pleaseeeeemmmmsssgggme",
    "thhhhhaank",
    "outtsssssideeee",
    "pppppllllsssss",
    "mmmmmssg",
    "ccccaannnooooottt",
    "talllkk",
    "iiiccannttttallkkkkk",
    "pppllleasee",
    "caaaaant",
    "tttttaaaaalllllkkkkk",
    "hhomee",
    "iiicanntttttalllllkkknoww",
    "yyess",
    "wiiiiillll",
    "mmeeesssaaage",
    "llllaaaater",
    "iiiamiiiinnnnncclllllasssss",
    "jjjjust",
    "mmiiiiinnuuuuutee",
    "innn",
    "ccccclassss",
    "iwillllllcalllllaattttter",
    "plsccalllllllllmmmmee",
    "iiiiineedwwwwattttter",
    "pplssss",
    "ttteeeexxxxxt",
    "wwilllllllll",
    "cccaallllll",
    "justaminute",
    "iwwwwiiillllllcccccaallllllaaaaateeer",
    "ooouttssside",
    "wwillllll",
    "lateerrr",
    "fiiinnnnneee",
    "wwwwwill",
    "mmmmmssssgggg",
    "laaaateeerrr",
    "mmmmssssg",
    "icanttalknow",
    "icaaaaannnttttttttallk",
    "yees",
    "willllllll",
    "laaaateeeerrr",
    "canyyyyyouhellllpme",
    "hhhhhelllp",
    "yyyooouuuu",
    "iaaammmmmoutttside",
    "mmmmessaaaaage",
    "tttttallk",
    "mmmsg",
    "plllleasssssemssssgggggmmmmme",
    "oouuuuutsssideeeee",
    "jussstt",
    "mmmmminnnnnuteeeee",
    "caaaaannnuhhhhheeeelllllppppme",
    "ppppllllleeeeeaasee",
    "nooo",
    "hhellllloo",
    "pppplleasetteextmmmee",
    "hhiiiii",
    "ttttthhhhhaaaaankuu",
    "nnnnooooo",
    "ineedwater",
    "caaaan",
    "iambusynow",
    "iiiinnn",
    "clllllaaaass",
    "icccantttttaaaaallllk",
    "iammmmmbbbuuuusynoooow",
    "iiwiiiilllllmsssssgggyyyoullllatttteeeer",
    "pplllstteeeeexxxxxtmme",
    "oouuuuutttttsiddddeeeee",
    "wiiiiillllll",
    "laattttter",
    "nnnno",
    "iammffine",
    "ccccannnot",
    "talllllk",
    "clllass",
    "fineeeee",
    "yeeeees",
    "iaaaaammmbbbbbusssssyynnnoww",
    "iwwiiiillllllllcalllllateeeeerrrr",
    "wwwwwiiiiill",
    "llattttter",
    "hhihhhhhooowwwwrrrrruuuu",
    "hiiiiihhhhowru",
    "hheeeeelllloo",
    "juuuustttamiiinuuuteeeee",
    "ppppllllleeaaaaaseeee",
    "ppppllleeeeeaseteeeexxxxtmmmmeeee",
    "cannnnnuheeelllpppppmmmmmee",
    "ttttthaaannnkku",
    "plleeasssssetexxttttmmmme",
    "wwwiiiilll",
    "caall",
    "lattterr",
    "iiwillmmmssssgulatteer",
    "hhowwwww",
    "rrrrr",
    "iaaaammmfiiine",
    "thhhhaaaannk",
    "icaaaannttttttaaaalk",
    "iammmmmoooutttttsidee",
    "pppppllllleeasee",
    "ccccalllllll",
    "iiineedwaaaaater",
    "nnnnnoooo",
    "icaannnntttalkk",
