{
  "special_tokens": [
    "<pad>",
    "<sos>",
    "<eos>",
    "<unk>"
  ],
  "stoi": {
    "<pad>": 0,
    "<sos>": 1,
    "<eos>": 2,
    "<unk>": 3,
    "I": 4,
    "will": 5,
    "me": 6,
    "pls": 7,
    "call": 8,
    "in": 9,
    "i": 10,
    "after": 11,
    "now": 12,
    "now.": 13,
    "am": 14,
    "text": 15,
    "come": 16,
    "join": 17,
    "im": 18,
    "you": 19,
    "bro": 20,
    "reach": 21,
    "10": 22,
    "hey": 23,
    "leave": 24,
    "min": 25,
    "minutes.": 26,
    "at": 27,
    "later": 28,
    "later.": 29,
    "ill": 30,
    "right": 31,
    "tomorrow": 32,
    "5": 33,
    "soon": 34,
    "soon.": 35,
    "tomorrow.": 36,
    "5.": 37,
    "today": 38,
    "today.": 39,
    "u": 40,
    "are": 41,
    "home": 42,
    "outside": 43,
    "busy": 44,
    "so": 45,
    "very": 46,
    "Please": 47,
    "free": 48,
    "the": 49,
    "tired": 50,
    "talk": 51,
    "how": 52,
    "okay": 53,
    "reply": 54,
    "cant": 55,
    "cannot": 56,
    "office": 57,
    "you?": 58,
    "Call": 59,
    "class": 60,
    "Join": 61,
    "Text": 62,
    "Come": 63,
    "Reach": 64,
    "Leave": 65,
    "doing?": 66,
    "fine": 67,
    "Are": 68,
    "hi": 69,
    "meeting": 70,
    "a": 71,
    "doing": 72,
    "clinic": 73,
    "busy.": 74,
    "Hello.": 75,
    "okay.": 76,
    "there": 77,
    "15": 78,
    "fifteen": 79,
    "Hey.": 80,
    "wait": 81,
    "on": 82,
    "3": 83,
    "three": 84,
    "Hi.": 85,
    "ok": 86,
    "office.": 87,
    "night": 88,
    "night.": 89,
    "store": 90,
    "prayer": 91,
    "prayer.": 92,
    "How": 93,
    "dinner": 94,
    "dinner.": 95,
    "30": 96,
    "thirty": 97,
    "is": 98,
    "train": 99,
    "where": 100,
    "Where": 101,
    "and": 102,
    "driving": 103,
    "traffic": 104,
    "20": 105,
    "twenty": 106,
    "2": 107,
    "two": 108,
    "home.": 109,
    "free.": 110,
    "tired.": 111,
    "good": 112,
    "Hi,": 113,
    "late": 114,
    "fine.": 115,
    "me.": 116,
    "exam": 117,
    "exam.": 118,
    "fine,": 119,
    "outside.": 120,
    "sorry": 121,
    "Sorry,": 122,
    "hold": 123,
    "My": 124,
    "bus": 125,
    "hello": 126,
    "What": 127,
    "r": 128,
    "why": 129,
    "Why": 130,
    "late?": 131,
    "hear": 132,
    "class.": 133,
    "when": 134,
    "When": 135,
    "coming?": 136,
    "now?": 137,
    "helo": 138,
    "Hello,": 139,
    "all": 140,
    "to": 141,
    "reached": 142,
    "Okay.": 143,
    "there?": 144,
    "good,": 145,
    "thanks.": 146,
    "evening": 147,
    "evening.": 148,
    "ey": 149,
    "on.": 150,
    "for": 151,
    "what": 152,
    "send": 153,
    "my": 154,
    "bad": 155,
    "mistake.": 156,
    "rejoin": 157,
    "call.": 158,
    "heyy": 159,
    "sure": 160,
    "Okay,": 161,
    "sure.": 162,
    "video": 163,
    "The": 164,
    "audio": 165,
    "go": 166,
    "going": 167,
    "helloo": 168,
    "camera": 169,
    "not": 170,
    "hlw": 171,
    "missed": 172,
    "tonight": 173,
    "tonight.": 174,
    "ru": 175,
    "coming": 176,
    "yes": 177,
    "Yes.": 178,
    "five": 179,
    "leaving": 180,
    "hy": 181,
    "wat": 182,
    "one": 183,
    "sec": 184,
    "One": 185,
    "second.": 186,
    "work": 187,
    "work.": 188,
    "doin": 189,
    "late.": 190,
    "ten": 191,
    "little": 192,
    "little.": 193,
    "no": 194,
    "No.": 195,
    "thanks": 196,
    "Is": 197,
    "everything": 198,
    "okay?": 199,
    "class?": 200,
    "hii": 201,
    "just": 202,
    "minute": 203,
    "Just": 204,
    "minute.": 205,
    "msg": 206,
    "Message": 207,
    "ping": 208,
    "Ping": 209,
    "talk.": 210,
    "talk?": 211,
    "Have": 212,
    "home?": 213,
    "call?": 214,
    "lunch": 215,
    "lunch.": 216,
    "here": 217,
    "Everything": 218,
    "here.": 219,
    "available": 220,
    "available?": 221,
    "meeting.": 222,
    "link": 223,
    "link.": 224,
    "kk": 225,
    "Can": 226,
    "me?": 227,
    "mic": 228,
    "muted": 229,
    "Your": 230,
    "microphone": 231,
    "muted.": 232,
    "office?": 233,
    "frozen": 234,
    "frozen.": 235,
    "breaking": 236,
    "breaking.": 237,
    "working": 238,
    "working.": 239,
    "your": 240,
    "thx": 241,
    "online": 242,
    "online?": 243,
    "morning": 244,
    "morning.": 245,
    "net": 246,
    "unstable": 247,
    "internet": 248,
    "unstable.": 249,
    "reconnect": 250,
    "reconnecting": 251,
    "you.": 252
  },
  "itos": [
    "<pad>",
    "<sos>",
    "<eos>",
    "<unk>",
    "I",
    "will",
    "me",
    "pls",
    "call",
    "in",
    "i",
    "after",
    "now",
    "now.",
    "am",
    "text",
    "come",
    "join",
    "im",
    "you",
    "bro",
    "reach",
    "10",
    "hey",
    "leave",
    "min",
    "minutes.",
    "at",
    "later",
    "later.",
    "ill",
    "right",
    "tomorrow",
    "5",
    "soon",
    "soon.",
    "tomorrow.",
    "5.",
    "today",
    "today.",
    "u",
    "are",
    "home",
    "outside",
    "busy",
    "so",
    "very",
    "Please",
    "free",
    "the",
    "tired",
    "talk",
    "how",
    "okay",
    "reply",
    "cant",
    "cannot",
    "office",
    "you?",
    "Call",
    "class",
    "Join",
    "Text",
    "Come",
    "Reach",
    "Leave",
    "doing?",
    "fine",
    "Are",
    "hi",
    "meeting",
    "a",
    "doing",
    "clinic",
    "busy.",
    "Hello.",
    "okay.",
    "there",
    "15",
    "fifteen",
    "Hey.",
    "wait",
    "on",
    "3",
    "three",
    "Hi.",
    "ok",
    "office.",
    "night",
    "night.",
    "store",
    "prayer",
    "prayer.",
    "How",
    "dinner",
    "dinner.",
    "30",
    "thirty",
    "is",
    "train",
    "where",
    "Where",
    "and",
    "driving",
    "traffic",
    "20",
    "twenty",
    "2",
    "two",
    "home.",
    "free.",
    "tired.",
    "good",
    "Hi,",
    "late",
    "fine.",
    "me.",
    "exam",
    "exam.",
    "fine,",
    "outside.",
    "sorry",
    "Sorry,",
    "hold",
    "My",
    "bus",
    "hello",
    "What",
    "r",
    "why",
    "Why",
    "late?",
    "hear",
    "class.",
    "when",
    "When",
    "coming?",
    "now?",
    "helo",
    "Hello,",
    "all",
    "to",
    "reached",
    "Okay.",
    "there?",
    "good,",
    "thanks.",
    "evening",
    "evening.",
    "ey",
    "on.",
    "for",
    "what",
    "send",
    "my",
    "bad",
    "mistake.",
    "rejoin",
    "call.",
    "heyy",
    "sure",
    "Okay,",
    "sure.",
    "video",
    "The",
    "audio",
    "go",
    "going",
    "helloo",
    "camera",
    "not",
    "hlw",
    "missed",
    "tonight",
    "tonight.",
    "ru",
    "coming",
    "yes",
    "Yes.",
    "five",
    "leaving",
    "hy",
    "wat",
    "one",
    "sec",
    "One",
    "second.",
    "work",
    "work.",
    "doin",
    "late.",
    "ten",
    "little",
    "little.",
    "no",
    "No.",
    "thanks",
    "Is",
    "everything",
    "okay?",
    "class?",
    "hii",
    "just",
    "minute",
    "Just",
    "minute.",
    "msg",
    "Message",
    "ping",
    "Ping",
    "talk.",
    "talk?",
    "Have",
    "home?",
    "call?",
    "lunch",
    "lunch.",
    "here",
    "Everything",
    "here.",
    "available",
    "available?",
    "meeting.",
    "link",
    "link.",
    "kk",
    "Can",
    "me?",
    "mic",
    "muted",
    "Your",
    "microphone",
    "muted.",
    "office?",
    "frozen",
    "frozen.",
    "breaking",
    "breaking.",
    "working",
    "working.",
    "your",
    "thx",
    "online",
    "online?",
    "morning",
    "morning.",
    "net",
    "unstable",
    "internet",
    "unstable.",
    "reconnect",
    "reconnecting",
    "you."
  ],
  "size": 253
}