{
  "special_tokens": [
    "<pad>",
    "<sos>",
    "<eos>",
    "<unk>"
  ],
  "stoi": {
    "<pad>": 0,
    "<sos>": 1,
    "<eos>": 2,
    "<unk>": 3,
    "you": 4,
    "fine": 5,
    "Are": 6,
    "fine?": 7,
    "hungry": 8,
    "drink": 9,
    "I": 10,
    "am": 11,
    "and": 12,
    "need": 13,
    "a": 14,
    "drink.": 15,
    "hello": 16,
    "hungry.": 17,
    "i": 18,
    "thankyou": 19,
    "Hello,": 20,
    "thank": 21,
    "you.": 22,
    "sorry": 23,
    "Hello.": 24,
    "Sorry,": 25,
    "help": 26,
    "Can": 27,
    "me?": 28,
    "fine.": 29,
    "yes": 30,
    "ok": 31,
    "Yes,": 32,
    "okay.": 33,
    "getting": 34,
    "busy": 35,
    "happy": 36,
    "happy.": 37,
    "name": 38,
    "What": 39,
    "is": 40,
    "your": 41,
    "name?": 42,
    "busy.": 43,
    "goodbye": 44,
    "Goodbye.": 45,
    "seeyoulater": 46,
    "See": 47,
    "later.": 48,
    "sorry.": 49,
    "what": 50,
    "do": 51,
    "mean?": 52,
    "no": 53,
    "No.": 54,
    "No,": 55,
    "howareyou": 56,
    "how": 57,
    "are": 58,
    "you?": 59,
    "please": 60,
    "Please": 61,
    "tell": 62,
    "me": 63,
    "name.": 64,
    "help.": 65,
    "great": 66,
    "great.": 67,
    "Sorry.": 68,
    "busy?": 69,
    "nothing": 70,
    "nothing.": 71,
    "sad": 72,
    "sad?": 73,
    "deaf": 74,
    "deaf.": 75,
    "Thank": 76,
    "okay?": 77,
    "Okay,": 78,
    "happy?": 79,
    "not": 80,
    "here.": 81,
    "water": 82,
    "water.": 83,
    "give": 84,
    "sad.": 85,
    "me.": 86,
    "deaf?": 87,
    "Nothing.": 88,
    "Okay.": 89,
    "get": 90,
    "fine,": 91,
    "Yes.": 92,
    "great?": 93,
    "okay,": 94,
    "Do": 95,
    "water?": 96,
    "need?": 97,
    "happy,": 98,
    "No": 99,
    "needed.": 100,
    "drink?": 101,
    "You.": 102,
    "hungry?": 103,
    "great,": 104,
    "How": 105,
    "What?": 106,
    "clarify.": 107,
    "I.": 108,
    "Please.": 109
  },
  "itos": [
    "<pad>",
    "<sos>",
    "<eos>",
    "<unk>",
    "you",
    "fine",
    "Are",
    "fine?",
    "hungry",
    "drink",
    "I",
    "am",
    "and",
    "need",
    "a",
    "drink.",
    "hello",
    "hungry.",
    "i",
    "thankyou",
    "Hello,",
    "thank",
    "you.",
    "sorry",
    "Hello.",
    "Sorry,",
    "help",
    "Can",
    "me?",
    "fine.",
    "yes",
    "ok",
    "Yes,",
    "okay.",
    "getting",
    "busy",
    "happy",
    "happy.",
    "name",
    "What",
    "is",
    "your",
    "name?",
    "busy.",
    "goodbye",
    "Goodbye.",
    "seeyoulater",
    "See",
    "later.",
    "sorry.",
    "what",
    "do",
    "mean?",
    "no",
    "No.",
    "No,",
    "howareyou",
    "how",
    "are",
    "you?",
    "please",
    "Please",
    "tell",
    "me",
    "name.",
    "help.",
    "great",
    "great.",
    "Sorry.",
    "busy?",
    "nothing",
    "nothing.",
    "sad",
    "sad?",
    "deaf",
    "deaf.",
    "Thank",
    "okay?",
    "Okay,",
    "happy?",
    "not",
    "here.",
    "water",
    "water.",
    "give",
    "sad.",
    "me.",
    "deaf?",
    "Nothing.",
    "Okay.",
    "get",
    "fine,",
    "Yes.",
    "great?",
    "okay,",
    "Do",
    "water?",
    "need?",
    "happy,",
    "No",
    "needed.",
    "drink?",
    "You.",
    "hungry?",
    "great,",
    "How",
    "What?",
    "clarify.",
    "I.",
    "Please."
  ],
  "size": 110
}